Repository: grishasergei/kyivmural
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: uk

source: photo
uk: фото

source: Kyivmural
uk: Київмурал

source: Murals
uk: Мурали

source: Artists
uk: Художники

source: About
uk: Про проект

source: Admin area
uk: Адміністраторська

source: more
uk: детальніше

source: The Murals of Kyiv
uk: Мурали Києва

source: introduction_paragraph
uk: Спостерігайте за тим, як у Києві з’являються нові мурали. Починаючи з 2014 року художники з України, Іспанії, Аргентини, Австралії, Німеччини, Британії, Португалії та інших країн прикрасили муралами більше ста будинків та цей тренд продовжується. Мурали вже стали справжньою прикрасою Києва та мають всі шанси стати його новою візитною карткою

source: Kyivmural presents
uk: Наразі Київмурал налічує

source: artworks
uk: стінописів

source: and
uk: та

source: artists
uk: художників

source: Discover
uk: Досліджуй

source: Discover four randomly selected artworks. Refresh the page to get new suggestions
uk: До вашої уваги чотири випадково вибраних мурали

source: kyivmural_definition
uk: — каталог київських муралів. Це спроба зібрати в одному місці інформацію про стінописи у Києві: їх історію, місцезнаходження та авторів

source: contact_me_paragraph_1
uk: Не вистачає якогось муралу? У вас є фотки кращі за наведені тут? Наведена інформація не є точною? Маєте доповнення? Знайшли граматичну помилку? Обов'язково напишіть мені на

source: contact_me_paragraph_2
uk: Я можу відповісти не одразу, але точно прочитаю ваше повідомлення!

source: reference_statement
uk: При використанні матеріалів з цього сайту посилання на www.kyivmural.com обов'язкове

source: FAQ
uk: Часті питання

source: What is a mural?
uk: Цо таке мурал?

source: mural_definition
uk: Стінопис або мурал — різновид монументального і декоративного малярства, що виконувалося безпосередньо на стіні або на штукатурці, закріпленій на стіні, в якому фігуративні образи й декоративні орнаменти підпорядковуються архітектурним формам

source: mural_definition_link
uk: https://uk.wikipedia.org/wiki/%%D0%%A1%%D1%%82%%D1%%96%%D0%%BD%%D0%%BE%%D0%%BF%%D0%%B8%%D1%%81

source: Wikipedia
uk: Вікіпедія

source: I am looking for an artist to commission a wall mural. Can you recommend someone?
uk: Ми шукаємо художника. Ви можете порекомендувати когось?

source: Unfortunately I do not have any suggestions because there are no artists in my personal network
uk: Ні, на жаль я не можу нікого порекомендувати, тому що не маю жодного художника серед своїх знайомих

source: I am an artist and I would like to paint a wall mural
uk: Я художник та хочу намалювати мурал

source: From time to time I receive requests for a referral, so there is some demand for artists. I suggest that you to promote yourself more so your potential customers can reach you
uk: З огляду на те, що мені періодично надходять листи з проханням порекомендувати когось, на це є попит. Варто зробити так, щоби потенційні замовники змогли вас знайти

source: I would like to contribute
uk: Я хочу долучитися до проекту

source: Great! If you are a web developer, then start with forking Kyivmural on GitHub
uk: Це добре. Якщо вас цікавить розробка сайту, то почніть з ознайомлення з кодом

source: I am looking forward to hear from you
uk: Після ознайомлення та з приводу всіх інших питань пишіть на

source: Location
uk: Місцезнаходження

source: Artist
uk: Художник

source: Be social
uk: Поділися з друзями
